
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "42"; */
"42.title" = "Annuler";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "44"; */
"44.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Delete Generated Event Files"; ObjectID = "115"; */
"115.title" = "Supprimer les fichiers d’évènement générés";

/* Class = "NSTextFieldCell"; title = "Files will be deleted from all locations, both inside and outside the library.  You cannot undo this command."; ObjectID = "119"; */
"119.title" = "Les fichiers seront supprimés de tous les emplacements, dans et hors de la bibliothèque.  Cette action est irréversible.";

/* Class = "NSButtonCell"; title = "Delete Render Files"; ObjectID = "183"; */
"183.title" = "Supprimer les fichiers de rendu";

/* Class = "NSButtonCell"; title = "Delete Optimized Media"; ObjectID = "185"; */
"185.title" = "Supprimer le média optimisé";

/* Class = "NSButtonCell"; title = "Delete Proxy Media"; ObjectID = "187"; */
"187.title" = "Supprimer le média proxy";

/* Class = "NSButtonCell"; title = "Unused Only"; ObjectID = "Wmp-pO-AS2"; */
"Wmp-pO-AS2.title" = "Non utilisés seulement";

/* Class = "NSButtonCell"; title = "All"; ObjectID = "ieE-9R-AcM"; */
"ieE-9R-AcM.title" = "Tous";
